{
  "bn": [
    "থাইরয়েডের ওষুধ ধীরে কাজ করে। প্রতিদিন ঠিকভাবে খেলে শরীর ভালো থাকে।",
    "থাইরয়েড হরমোন আপনার শরীরের শক্তি নিয়ন্ত্রণ করে, তাই ওষুধ বাদ দেবেন না।",
    "প্রতিদিন সকালে একই সময়ে ওষুধ নিন। এতে হরমোনের ভারসাম্য ঠিক থাকে।",
    "থাইরক্সিন খালি পেটে নিলে ভালো কাজ করে। নাস্তার ৩০ মিনিট আগে খেয়ে নিন।",
    "ওষুধ খাওয়ার পর কিছু খাওয়ার আগে কিছুক্ষণ অপেক্ষা করুন, এতে ওষুধ শরীরে ঠিকভাবে ঢোকে।",
    "থাইরয়েডের ওষুধ দুধ বা কফির সাথে খাবেন না। শুধু পানি ব্যবহার করুন।",
    "ক্যালসিয়াম বা আয়রন ট্যাবলেট থাইরয়েডের ওষুধের কাজ কমায়। থাইরক্সিন খাওয়ার ৪ ঘণ্টা পরে খান।",
    "আজ ওষুধ খেতে ভুলে গেলে কাল দুইটা খাবেন না। আবার নিয়ম মেনে শুরু করুন।",
    "নিজে থেকে ডোজ পরিবর্তন করা ঠিক না। আগে ডাক্তারকে জিজ্ঞাসা করুন।",
    "রক্ত পরীক্ষা সময়মতো করলে ডোজ ঠিক আছে কিনা বোঝা যায়। তাই ১-২ মাস পর টেস্ট করুন",
    "অনেক দিন ধরে খুব ক্লান্ত লাগলে ডাক্তারকে জানান। ডোজ ঠিক আছে কিনা দেখা দরকার।",
    "অনেক দিন ধরে বুক ধড়ফড় করছে? তাহলে থাইরয়েড বেশি কাজ করছে কি না দেখে নিন।",
    "গলায় ফোলা, গিলতে কষ্ট বা শ্বাস নিতে কষ্ট হলে দ্রুত ডাক্তার দেখান। এগুলো থাইরয়েড এর লক্ষণ হতে পারে",
    "আয়োডিনযুক্ত লবণ ব্যবহার করুন। এতে থাইরয়েডের প্রয়োজনীয় আয়োডিন মেলে।",
    "সপ্তাহে এক–দুই দিন সামুদ্রিক মাছ খেলে থাইরয়েড ভালো থাকে। এগুলোতে আয়োডিন থাকে",
    "ভালো লাগছে বলে ওষুধ বন্ধ করবেন না। নিয়ম মেনে ওষুধ খাবেন।",
    "নতুন কোনো ওষুধ শুরু করলে ডাক্তারকে বলুন। এতে থাইরয়েডের ডোজ ঠিক রাখা যায়।",
    "পর্যাপ্ত ঘুম হরমোনের ভারসাম্য রাখে। প্রতিদিন একই সময়ে ঘুমান ও উঠুন।",
    "মানসিক চাপ কমালে শরীরের ভারসাম্য ঠিক থাকে। শান্ত থাকতে চেষ্টা করুন।",
    "প্রতিদিন একটু হাঁটুন। এতে ওজন ও থাইরয়েড দুইই ভালো থাকে।",
    "হঠাৎ ওজন বেড়ে গেলে বা কমে গেলে ভয় পাবেন না, রক্ত পরীক্ষা করুন।",
    "গর্ভাবস্থায় থাইরয়েডের যত্ন খুব জরুরি। নিয়মিত পরীক্ষা করুন এবং ডাক্তারের নির্দেশ মেনে চলুন।",
    "প্রতিদিন ওষুধ খাচ্ছেন কিনা, আমাদের অ্যাপ এর মাধ্যমে ট্র্যাক করুন",
    "নিজের উপসর্গ লিখে রাখুন। এতে ডাক্তার সহজে ডোজ ঠিক করতে পারেন।",
    "রিপোর্টগুলো একসাথে রাখুন। রিপোর্ট লিখে রাখতে থাইরয়েড সাথি অ্যাপ ব্যাবহার করুন",
    "ওষুধ খাওয়ার জন্য প্রতিদিন অ্যালার্ম দিন। নিয়ম মানা সহজ হবে।",
    "অন্য কারও ডোজ কপি করবেন না। আপনার শরীরের জন্য আলাদা ডোজ দরকার।",
    "বারবার ওষুধ মিস হলে লজ্জা পাবেন না, ওষুধ ট্র্যাক করুন এবং ডাক্তারের সঙ্গে কথা বলুন।",
    "অনেক বছর ওষুধ খাওয়ার পর হঠাৎ বন্ধ করলে অসুবিধা হতে পারে।",
    "খাদ্য, ঘুম আর ওষুধ — এই তিনটি নিয়ম মানলে থাইরয়েড নিয়ন্ত্রণে থাকে।"
  ]
}
